{
    "volume": "84",
    "id": "10_fangjinqi_t",
    "character": "traditional",
    "category": "歷史考據",
    "title": "“中國孤兒的母親”——傳教士艾偉德",
    "author": "方金琪",
    "content": [
        "<10_fangjinqi_1.jpg>",
        "圖一是美國阿肯色州一位古董商最近(2022年5月）出售的一份傳教士艾偉德（Gladys Aylward, 1902年2月24日 – 1970年1月3日）的手跡。手蹟的內容很簡單，是在一張可能原本是記事本一頁的小紙上用中英文寫著：“Jesus is the King 耶穌作王，Gladys Aylward 艾偉德”。艾偉德晚年常被邀請到各地做佈道旅行，1959年展望會（World Vision）就曾邀請她到過美國。這手跡看起來像是一次佈道會後有聽眾請她寫下的留言和簽名。",
        "因為手跡內容簡單，銷售商為了讓購買者相信是真跡，還提供了一份有鑑定者簽名的真品證書（letter of authenticity)。儘管我也去核對過艾偉德的筆跡，但並不太擔心有偽造。實際上，在收集傳教士物品的過程中，我還沒有遇到過偽造品。這可能是因為好些個原因共同作用的結果。一是偽造這些東西，不僅需要有一定的中文功底，也需要一定的英文功底。二是偽造這些東西不僅需要有中英文語言功底，還需要對聖經內容和傳教士的個人經歷有所了解。而了解聖經內容和傳教士的人生經歷就會很難完全不對自己的心產生觸動。去偽造一個把全部的金錢時間甚至生命拿去幫助別人的人的遺物來騙錢，良心可能會更難受。三是這些物品儘管價格並不便宜，但也沒有貴得讓人可以不計時間精力的代價去偽造，而且保存下來的傳教士所有物品基本上每件都是唯一的，學會偽造了一件很難照葫蘆畫瓢去偽造第二件。",
        "在海外（中國大陸以外），艾偉德可能是最為非基督徒廣泛知道的中國傳教士。最早報導她在中國事蹟的是新聞記者瑞伍德（Hugh Redwood）。 BBC記者柏格斯（Alan Burgess）讀了瑞伍德的報導後，1949年訪問了正在倫敦家鄉的艾偉德，並把她的事蹟編成廣播劇在BBC廣播節目中報導，這使艾偉德在中國的事蹟開始廣為人知。1957年柏格斯又把艾偉德的故事寫成了《小婦人》（The Small Woman）一書。 1958年，好萊塢福克斯20世紀影視公司（20th Century Fox）發行由英格麗．褒曼（Ingrid Bergman, 1915-1982）主演的根據艾偉德真實故事改編的電影《六福客棧》（Inn of the Sixth Happiness）。至此，艾偉德的故事在港台和英語國家即使在非基督徒中也幾乎是家喻戶曉。後來陸續出版的有關艾偉德故事的書籍有近十種之多。在英國倫敦艾偉德的故鄉還有一所以她名字命名的學校，Aylward Academy。",
        "但是，即使是基於真實故事的文學作品，仍有作者出於各種考量的“藝術加工”。後來的許多文章把藝術加工也當成了歷史事實，甚至進一步加油添醋。因此在寫這篇文章時，我感覺比寫其他默默無聞的傳教士更費力，花費更多的時間。從大量文章中查考一個事件的真偽，常常比尋找那少量但可靠的記錄要困難得多。艾偉德同意把她的經歷拍成電影時，她的想法很簡單，能傳播福音就好。但是，當她看到經過藝術加工的電影《六福客棧》，她為那些加工改變感到“羞慚，厭惡，不願提起”。聖經中耶和華神說：“耶和華不像人看人，人是看外貌，耶和華是看內心。”（撒母耳記上 16:7）。艾偉德的經歷以及那些藝術加工與真實事實的差別，常常完美地印證了這句話。因此，我下面簡單介紹艾偉德的經歷後，多用些文字討論這種差異，這會更好地幫助我們認識艾偉德和她的信仰——她去中國和在中國所做一切的力量源泉。",
        "艾偉德出生於倫敦北郊Edmonton的一個普通工人家庭，父親是郵局工人。她14歲綴學打工，先在商店當僱員，後來做家庭女傭。 18歲那年受洗成為基督徒，逐漸感受到神在呼召她去中國，由本是一個喜歡聚會跳舞的女孩開始轉變。 1928年26歲那年，她向中國內地會報名去中國做傳教士。內地會同意她參加一個為期三年的培訓學習。但在第一個學期三個月的學習之後，她的神學和語言學課程成績沒有達到要求。內地會倫敦委員會主席的報告說：“帶著極大的遺憾我不能推薦你們接收艾偉德小姐。她有事奉神的呼召，她真誠勇敢，但我們不能擔當送一位26歲但基督教經歷和教育如此有限的女士去中國的責任。”（“It is with great regret that I have to recommend to you that we do not accept Miss Aylward. She has a call to serve God—she is sincere and courageous—but we cannot take the responsibility of sending a woman of 26, with such limited Christian experience and education, to China.”）。",
        "艾偉德堅信去中國做傳教士是神對她的呼召。她決定自己打工掙路費去中國，同時也開始閱讀更多與中國有關的書籍準備自己，從退休中國傳教士那裡了解更多有關傳教士在中國的生活和工作。艾偉德獲知有一位73歲的在山西陽城的傳教士珍妮-勞森夫人（Mrs. Jeannie Lawson）需要一位年輕的傳教士去幫助她。許多傳教士的一生都值得拍成電影，勞森夫人也是這樣。她成長於蘇格蘭一個普通工人家庭，1886年作為內地會傳教士來到中國，在內地會創辦的學校擔任教師。她在中國結婚，五個孩子全部在中國早夭，經歷過義和團和辛亥革命。 1916年她順從丈夫回到了英國，1930年丈夫過世，她安葬丈夫後立即想回到中國。她的心在中國，她的五個早夭的孩子安葬在中國，她希望把福音傳給更多的中國人，她自己也要安息在中國的土地上。但她已經七十多歲，內地會不同意再差派她。她就作為獨立傳教士自己回到了中國。",
        "當時從英國去中國，坐船走水路路費是90英鎊，坐火車走陸路經西伯利亞、東北到天津的費用只需41英鎊。儘管艾偉德被告知陸路非常危險，俄國和中國處於戰爭狀態中，但因為能省一半路費，艾偉德決定走陸路。 1930年10月18日，艾偉德的父母和姐姐哥哥送她在利物浦上火車，正式啟程去中國。除了從英國到天津的車票外，她只有兩英鎊加幾便士的餘錢和為日常生活準備的簡單行李。",
        "陸路確實是充滿了危險。她的火車停在一個只有士兵和槍聲的前線不再前進，她不得不在深秋西伯利亞的寒夜步行到有連接火車的車站。但沒有任何去中國的火車，她只好上了去海參崴的車。在海參崴已經幾乎身無分文的她，被俄國人誤以為是俄國急需的機械師，準備把她送往西伯利亞遙遠的地方當勞工。奇妙的是，一位能講英語的女士偷偷地警告了她，要她盡快離開俄羅斯，並幫助她找到了一艘願帶她去神戶的日本商船。",
        "在神戶她獲得了在當地的基督教傳道會的幫助，坐船到了天津。再在內地會等的幫助下終於平安到達了山西陽城王鎮。她沒有任何語言學習的時間，抵達後就立即開始協助勞森夫人工作。王鎮地處古陸路交通要道，來往的騾夫需要住宿，她們就開了一家叫“八福客棧”的旅店，為過往的騾夫提供住宿和飲食，晚上給他們講《聖經》的福音故事。在經歷了最初對“洋鬼子”的不信任後，她們憑著清潔、便宜、熱情和愛心逐漸贏得了騾隊的喜歡。艾偉德抵達才一年多，勞森夫人就因意外過世。艾偉德來陽城時途中幫助過她的內地會傳教士司米德夫人，即“劍橋七子”之一的司米德（Stanley Smith）的遺孀，在勞森夫人過世後從澤州差來了一名中國信徒幫助她。艾偉德這時也開始收養無家可歸的中國孤兒或被窮人家出於各種原因賣掉的孩子。她一生正式收養的孤兒有五個，沒有正式收養手續的孤兒不計其數。",
        "艾偉德慢慢地贏得了中國人的信任。陽城縣政府需要一名大腳的女子做督查官員，到縣內各地檢查和勸說縣民不要給女童纏足，縣長請艾偉德擔任。艾偉德反對給女童纏腳，也認為這是一個到各地傳講福音的機會，就接受了縣長的任命。因為信任，甚至陽城監獄囚犯的騷動也讓她去幫助平息。",
        "抗日戰爭爆發後，八福客棧被炸，她帶著她收養的孤兒們同王鎮的其他居民一起常躲藏在附近的山洞裡。她有限的醫藥知識讓她那裡成了受傷和生病中國人的臨時診所。在臨近陽城的澤州，內地會傳教士收留照看著約兩百名孤兒和近千名難民，留守的傳教士需要送兩名年長的傳教士去煙台，艾偉德就去澤州臨時負責看顧難民和孤兒。她讓一位中國基督徒帶領約一百名孤兒去西安，將另約一百名孤兒安排到陽城同她收養的孤兒在一起，她自己在澤州負責照看難民。",
        "內地會像當時多數的傳道機構一樣，在收留照看難民和孤兒的同時，在中日軍事衝突上保持中立。但艾偉德受當地兩位參加中國抗日軍隊的傳教士鼓舞，她利用自己能四處走動的方便，為中國軍隊收集情報。後來日本人掃蕩，張貼佈告要獎賞捉拿艾偉德。艾偉德必須撤離逃走，但她放心不下在王鎮的孤兒，決定帶領那些孤兒們一起逃往陝西扶風。",
        "<10_fangjinqi_2.jpg>",
        "圖二、艾偉德和她後來帶領逃亡的部分孤兒們。圖片來自网络。",
        "當時在王鎮的約有一百名孤兒（據參考文獻，共是94名孤兒），最小的四歲。從山西陽城到陝西扶風，五百多公裡路程，而且為了躲避日軍，他們必須爬山越嶺走山路。陽城縣長只能派人護送他們抵達黃河邊，之後的路程全靠他們自己。歷時二十八天的艱辛，他們終於抵達扶風。出發前艾偉德已經肩頭受了槍傷，加上路途的勞苦，抵達時她患有傷寒、肺炎、嚴重營養不良和高燒，被立即送到了浸信會辦的醫院。在醫院將近一年後的1941年底才大致康復，她能活下來被認為是一個奇蹟。但也留下後遺症，此後頭痛和糟糕的身體健康一直困擾著她直至去世。",
        "1941年艾偉德加入了中國國籍（注：多數文章都說她是1936年加入的中國國籍，但她在台北的墓碑上寫的是1941年）。她在給父母的信中曾說：“這就是我的國家，這些就是我的人民。……我現在的生活完全像個中國婦女，我穿她們穿的衣服，吃她們吃的食物，說她們說的語言——甚至她們的方言，我的思維方式也像她們一樣。（“This is indeed my country and these are my people. …… I live now completely as a Chinese woman. I wear their clothes, eat their food, speak their language—even their dialect—and I am thinking like they do.”)",
        "1942初開始，她在郿縣的難民營工作，那裏距扶風和西安不遠，可以常看望她的孤兒們。後來她也在蘭州和成都的貧窮人和痲瘋病人中傳福音和事奉，也曾在成都的教會擔任英文老師。 1948年，傳教士司陶衛醫生（Dr. Olin Stockwell）勸她回英國休養虛弱的身體和探望十七年多未見的父母，並幫助她募集了路費。 1949年春她回到了父母身邊。在英國期間，她去各地教會做佈道見證，為中國孤兒募集基金，並在利物浦幫助接待安頓中國移民。 1957年母親過世後，她認為是該回中國的時候了。但這時已經不可能回中國大陸，她先在香港的中國難民營工作。後來到台灣，在台北創辦了一個孤兒院。在那裡直至1970年1月2日過世。",
        "<10_fangjinqi_3.jpg>",
        "圖三、2024年太太和我去台灣旅行時，曾帶領我們信主的陳銀螢姊妹和江建嵩先生夫婦專程開車帶我們前往探視了在新北市淡水區自強路51號台灣基督書院校園內的艾偉德墓。網路上有文章說她的墓是頭朝她的頭朝山西陽城的，但我沒有去量測。",
        "<10_fangjinqi_4.jpg>",
        "圖四、這是最近收集的一張可能是她逝世前後使用過的新聞照片。",
        "（作者在華人福音堂世嘉堡國語堂聚會。本文修改自作者的文章，經作者過目。文章選自其博客——信望愛小屋https://paper.healthchinese.ca/）"
    ]
}

