{
    "volume": "84",
    "id": "10_fangjinqi_s",
    "character": "simplified",
    "category": "历史考据",
    "title": "“中国孤儿的母亲”——传教士艾伟德",
    "author": "方金琪",
    "content": [
        "<10_fangjinqi_1.jpg>",
        "图一是美国阿肯色州一位古董商最近(2022年5月）出售的一份传教士艾伟德（Gladys Aylward, 1902年2月24日 – 1970年1月3日）的手迹。手迹的内容很简单，是在一张可能原本是记事本一页的小纸上用中英文写着：“Jesus is the King 耶稣作王，Gladys Aylward 艾伟德”。艾伟德晚年常被邀请到各地做布道旅行，1959年世界宣明会（World Vision）就曾邀请她到过美国。这手迹看起来像是一次布道会后有听众请她写下的留言和签名。 ",
        "因为手迹内容简单，销售商为了让购买者相信是真迹，还提供了一份有鉴定者签名的真品证书（letter of authenticity)。尽管我也去核对过艾伟德的笔迹，但并不太担心有伪造。实际上，在收集传教士物品的过程中，我还没有遇到过伪造品。这可能是因为好些原因共同作用的结果。一是伪造这些东西，不仅需要有一定的中文功底，也需要一定的英文功底。二是伪造这些东西还需要对圣经内容和传教士的个人经历有所了解。而了解圣经内容和传教士的人生经历，就会很难完全不对自己的心产生触动。去伪造一个把全部的金钱时间甚至生命拿去帮助别人的人的遗物来骗钱，良心可能会更难受。三是这些物品尽管价格并不便宜，但也没有贵得让人可以不计时间精力的代价去伪造，而且保存下来的传教士所有物品基本上每件都是唯一的，学会伪造了一件很难照葫芦画瓢去伪造第二件。 ",
        "在海外（中国大陆以外），艾伟德可能是最为非基督徒广泛知道的中国传教士。最早报导她在中国事迹的是新闻记者瑞伍德（Hugh Redwood）。 BBC记者柏格斯（Alan Burgess）读了瑞伍德的报导后，1949年访问了正在伦敦家乡的艾伟德，并把她的事迹编成广播剧在BBC广播节目中报导，这使艾伟德在中国的事迹开始广为人知。 1957年柏格斯又把艾伟德的故事写成了《小妇人》（The Small Woman）一书。 1958年，好莱坞福克斯20世纪影视公司（20th Century Fox）发行由英格丽．褒曼（Ingrid Bergman, 1915-1982）主演的根据艾伟德真实故事改编的电影《六福客栈》（Inn of the Sixth Happiness）。至此，艾伟德的故事在港台和英语国家即使在非基督徒中也几乎是家喻户晓。后来陆续出版的有关艾伟德故事的书籍有近十种之多。在英国伦敦艾伟德的故乡还有一所以她名字命名的学校，Aylward Academy。 ",
        "但是，即使是基于真实故事的文学作品，仍有作者出于各种考量的“艺术加工”。后来的许多文章把艺术加工也当成了历史事实，甚至进一步加油添醋。因此在写这篇文章时，我感觉比写其他默默无闻的传教士更费力，花费更多的时间。从大量文章中查考一个事件的真伪，常常比寻找那少量但可靠的记录要困难得多。艾伟德同意把她的经历拍成电影时，她的想法很简单，能传播福音就好。但是，当她看到经过艺术加工的电影《六福客栈》，她为那些加工改编感到“羞惭，厌恶，不愿提起”。圣经中耶和华神说：“耶和华不像人看人，人是看外貌，耶和华是看内心。”（撒母耳记上 16:7）。艾伟德的经历以及那些艺术加工与真实事实的差别，常常完美地印证了这句话。因此，我下面简单介绍艾伟德的经历后，多用些文字讨论这种差异，这会更好地帮助我们认识艾伟德和她的信仰——她去中国和在中国所做一切的力量源泉。 ",
        "艾伟德出生于伦敦北郊Edmonton的一个普通工人家庭，父亲是邮局工人。她14岁缀学打工，先在商店当雇员，后来做家庭女佣。18岁那年受洗成为基督徒，逐渐感受到神在呼召她去中国，由本是一个喜欢聚会跳舞的女孩开始转变。1928年26岁那年，她向中国内地会报名去中国做传教士。内地会同意她参加一个为期三年的培训学习。但在第一个学期三个月的学习之后，她的神学和语言学课程成绩没有达到要求。内地会伦敦委员会主席的报告说：“带着极大的遗憾我不能推荐你们接收艾伟德小姐。她有事奉神的呼召，她真诚勇敢，但我们不能担当送一位26岁，但基督教经历和教育如此有限的女士去中国的责任。”（“It is with great regret that I have to recommend to you that we do not accept Miss Aylward. She has a call to serve God—she is sincere and courageous—but we cannot take the responsibility of sending a woman of 26, with such limited Christian experience and education, to China.”）。 ",
        "艾伟德坚信去中国做传教士是神对她的呼召。她决定自己打工挣路费去中国，同时也开始阅读更多与中国有关的书籍准备自己，从去中国的退休传教士那里了解更多有关传教士在中国的生活和工作。艾伟德获知有一位73岁的在山西阳城的传教士珍妮-劳森夫人（Mrs. Jeannie Lawson）需要一位年轻的传教士去帮助她。许多传教士的一生都值得拍成电影，劳森夫人也是这样。她成长于苏格兰一个普通工人家庭，1886年作为内地会传教士来到中国，在内地会创办的学校担任教师。她在中国结婚，五个孩子全部在中国早夭，经历过义和团和辛亥革命。1916年她顺从丈夫回到了英国，1930年丈夫过世，她安葬丈夫后立即想回到中国。她的心在中国，她的五个早夭的孩子安葬在中国，她希望把福音传给更多的中国人，她自己也要安息在中国的土地上。但她已经七十多岁，内地会不同意再差派她。她就作为独立传教士自己回到了中国。 ",
        "当时从英国去中国，坐船走水路路费是90英镑，坐火车走陆路经西伯利亚、东北到天津的费用只需41英镑。尽管艾伟德被告知陆路非常危险，俄国和中国处于战争状态中，但因为能省一半路费，艾伟德决定走陆路。1930年10月18日，艾伟德的父母和姐姐哥哥送她在利物浦上火车，正式启程去中国。除了从英国到天津的车票外，她只有两英镑加几便士的余钱和为日常生活准备的简单行李。 ",
        "陆路确实是充满了危险。她的火车停在一个只有士兵和枪声的前线不再前进，她不得不在深秋西伯利亚的寒夜步行到有连接火车的车站。但没有任何去中国的火车，她只好上了去海参崴的车。在海参崴已经几乎身无分文的她，被俄国人误以为是俄国急需的机械师，准备把她送往西伯利亚遥远的地方当劳工。奇妙的是，一位能讲英语的女士偷偷地警告了她，要她尽快离开俄罗斯，并帮助她找到了一艘愿带她去神户的日本商船。 ",
        "在神户她获得了在当地的基督教传道会的帮助，坐船到了天津。再在内地会等的帮助下终于平安到达了山西阳城王镇。她没有任何语言学习的时间，抵达后就立即开始协助劳森夫人工作。王镇地处古陆路交通要道，来往的骡夫需要住宿，她们就开了一家叫“八福客栈”的旅店，为过往的骡夫提供住宿和饮食，晚上给他们讲《圣经》的福音故事。在经历了最初对“洋鬼子”的不信任后，她们凭着清洁、便宜、热情和爱心逐渐赢得了骡队的喜欢。艾伟德抵达才一年多，劳森夫人就因意外过世。艾伟德来阳城时途中帮助过她的内地会传教士司米德夫人，即“剑桥七子”之一的司米德（Stanley Smith）的遗孀，在劳森夫人过世后从泽州差来了一名中国信徒帮助她。艾伟德这时也开始收养无家可归的中国孤儿，或被穷人家出于各种原因卖掉的孩子。她一生正式收养的孤儿有五个，没有正式收养手续的孤儿不计其数。 ",
        "艾伟德慢慢地赢得了中国人的信任。阳城县政府需要一名大脚的女子做督查官员，到县内各地检查和劝说县民不要给女童缠足，县长请艾伟德担任。艾伟德反对给女童缠脚，也认为这是一个到各地传讲福音的机会，就接受了县长的任命。因为信任，甚至阳城监狱囚犯的骚动也让她去帮助平息。 ",
        "抗日战争爆发后，八福客栈被炸，她带着她收养的孤儿们同王镇的其他居民，一起常躲藏在附近的山洞里。她有限的医药知识让她那里成了受伤和生病中国人的临时诊所。在临近阳城的泽州，内地会传教士收留照看着约两百名孤儿和近千名难民，留守的传教士需要送两名年长的传教士去烟台，艾伟德就去泽州临时负责看顾难民和孤儿。她让一位中国基督徒带领约一百名孤儿去西安，将另约一百名孤儿安排到阳城同她收养的孤儿在一起，她自己在泽州负责照看难民。 ",
        "内地会像当时多数的传道机构一样，在收留照看难民和孤儿的同时，在中日军事冲突上保持中立。但艾伟德受当地两位参加中国抗日军队的传教士鼓舞，她利用自己能四处走动的方便，为中国军队收集情报。后来日本人扫荡，张贴布告要奖赏捉拿艾伟德。艾伟德必须撤离逃走，但她放心不下在王镇的孤儿，决定带领那些孤儿们一起逃往陕​​西扶风。",
        "<10_fangjinqi_2.jpg>",
        "图二、艾伟德和她后来带领逃亡的部分孤儿们。图片来自网络。",
        "当时在王镇的约有一百名孤儿（据参考文献，共是94名孤儿），最小的四岁。从山西阳城到陕西扶风，五百多公里路程，而且为了躲避日军，他们必须爬山越岭走山路。阳城县长只能派人护送他们抵达黄河边，之后的路程全靠他们自己。历时二十八天的艰辛，他们终于抵达扶风。出发前艾伟德已经肩头受了枪伤，加上路途的劳苦，抵达时她患有伤寒、肺炎、严重营养不良和高烧，被立即送到了浸信会办的医院。在医院将近一年后的1941年底才大致康复，她能活下来被认为是一个奇迹。但也留下后遗症，此后头痛和糟糕的身体健康一直困扰着她直至去世。 ",
        "1941年艾伟德加入了中国国籍（注：多数文章都说她是1936年加入的中国国籍，但她在台北的墓碑上写的是1941年）。她在给父母的信中曾说：“这就是我的国家，这些就是我的人民。……我现在的生活完全像个中国妇女，我穿她们穿的衣服，吃她们吃的食物，说她们说的语言——甚至她们的方言，我的思维方式也像她们一样。（“This is indeed my country and these are my people. …… I live now completely as a Chinese woman. I wear their clothes, eat their food, speak their language—even their dialect—and I am thinking like they do.”)",
        "1942初开始，她在郿县的难民营工作，那里距扶风和西安不远，可以常看望她的孤儿们。后来她也在兰州和成都的贫穷人和麻疯病人中传福音和事奉，也曾在成都的教会担任英文老师。 1948年，传教士司陶卫医生（Dr. Olin Stockwell）劝她回英国休养虚弱的身体和探望十七年多未见的父母，并帮助她募集了路费。1949年春她回到了父母身边。在英国期间，她去各地教会做布道见证，为中国孤儿募集基金，并在利物浦帮助接待安顿中国移民。1957年母亲过世后，她认为是该回中国的时候了。但这时已经不可能回中国大陆，她先在香港的中国难民营工作。后来到台湾，在台北创办了一个孤儿院。在那里直至1970年1月2日过世。",
        "<10_fangjinqi_3.jpg>",
        "图三、2024年太太和我去台湾旅行时，曾带领我们信主的陈银莹姊妹和江建嵩先生夫妇专程开车带我们前往探视了在新北市淡水区自强路51号台湾基督书院校园内的艾伟德墓。网络上有文章说她的墓是头朝她的家乡山西阳城的，但我没有去量测。",
        "<10_fangjinqi_4.jpg>",
        "图四、这是最近收集的一张可能是她逝世前后使用过的新闻照片。",
        "（作者在华人福音堂世嘉堡国语堂聚会。本文修改自作者的文章，经作者过目。文章选自其博客——信望爱小屋http://www.healthChinese.ca)"
    ]
}

