{
    "volume": "84",
    "id": "2_pastor_s",
    "character": "simplified",
    "category": "牧者分享",
    "title": "约伯的信心历程",
    "author": "郑律中牧师",
    "content": [
        "经文：约伯记",
        "「义人为何受苦？」 这神义学的问题，困惑古今，对我们的信仰是个很大的挑战。按圣经的启示，我们都愿意相信神是全能的，又是全爱的。那又怎样去解释苦难？为何神容许义人受苦？这不禁让人对他的全能，全善和全爱产生疑问：",
        "1.若神果真是全能，为何他容让暴力，疾病和天灾的存在？是否因为他的能力其实有限？若是如此，神并非全能。",
        "2.若神果真是全善而没有除灭罪恶与苦难，是否因为他不认为这些是恶？若是如此，这位神就并非全善。",
        "3.既然神是全能又是全善，他一定不忍见到义人受苦而不去解救。是否因他的爱心不足？",
        "这么一来，敬畏神的人在苦难中如何能相信神的确是全能公义？约伯的受苦经历帮助我们认识到人类的痛苦不只限于因果报应，也不能单依据人外在的境遇妄下断语：这个受苦者与神的关系是好是坏。",
        "约伯是个敬畏神，行为正直，受人尊重的人。对家人亦活出了一个属灵领袖的样式。在一日之间，他失去了所有的牛、驴、羊和骆驼，仆人们也都死了。他的七个儿子和三个女儿也相继丧命。听到这些噩耗后，约伯便起来，撕裂外袍，剃了头，伏在地上下拜，说：“我赤身出于母胎，也必赤身归回；赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的。”约伯他接受神在他生命里的主权，自己所有的一切，包括儿女和财物，都是神掌管的。他不视这些为永远的产业，这与世人的观念大相径庭——人们常将人生视为一次旅程，总想带着行李来，也带着行李走。事实上人不过是财物暂时的托管者，享用地上所拥有的。",
        "约伯拒绝以愚妄的方式回应苦难，他没有将自己的痛苦归咎于神，更没有咒诅他。他没有追问原因，也沒有怨天尤人。在一切遭遇的事上，他仍看见神的手。他的第一个本能是向着他敬拜（参约伯记1：20-21）。有多少人在遭遇突如其来的打击中，第一个反应是敬拜神？在最黑暗的时刻，要开口称颂神是多么困难的一件事！然而约伯在极大的痛苦中，仍然深深降服在赏赐与收取的至高神的主权之下，即便是那击打他的手，他也以谦卑顺服的心领受。",
        "从约伯的信心宣言“难道我们从神手里得福，不也受祸吗？”（约伯记2：10下），我们学习到真正信靠神的人，在任何处境中都不会动摇对神的信心。无论环境如何，是福是祸，是顺境还是逆境，凡事都交托在神的手中。信心是学习在黑暗、在无知、在看来失败的景况中信靠神。信心是神所赐的帮助，使我们能够与不确定的状况和平共处。",
        "约伯妻子",
        "随后约伯再被击打，以至于失去健康，从脚掌到头顶长满毒疮，疼痛难忍。在这极度痛苦的时刻，约伯的妻子怪责他的信仰是枉然的：“你仍然持守你的纯正吗？你弃掉神，死了吧！”（约伯记2：9）我们可以试着理解她的反应：这像是撒但进一步抛出试探的方式？还是因自己无法改变丈夫受苦的困境而深感无助，于是将不安和挫败感转化为对他的怒气与责怪？又或许这是出于绝望和真正的同情，不忍约伯受苦至此？或者是她是真正向神愤怒控诉，因为他容许、甚至导致约伯如此痛苦？无论动机为何，她的话终究没有为约伯带来安慰，他称她说话像“愚顽的妇人”（参约伯记2：10）。在痛苦的试炼中发现妻子无法同心同行，这对于约伯而言无疑是雪上加霜，加添了他的愁苦。",
        "对约伯的苦难，作者描绘了一幅可怕的画面：",
        "1.焦躁不安（约伯记7：4）——他心烦意乱，无法找到内心的平静。",
        "2.全身疮，无法痊愈（约伯记7：5）——疮口不断溃烂。",
        "3.忧郁（约伯记7：16）——轻视生命，对生存失去希望，只盼望坟墓（约伯记17：13）。",
        "4.不快乐（约伯记9：25）——看不见一丝值得期待的快乐。",
        "5.无助地哭泣（约伯记16：16, 20）——脸涨得通红，眼圈发黑。",
        "6.口臭（约伯记19：17a）——妻子闻到他口中的气味很不舒服。",
        "7.体重下降（约伯记19：20a）——只剩下皮包骨。",
        "8.牙齿全部脱落（约伯记19：20b）——只有牙龈还保留着。",
        "除了约伯身体上，情绪上和精神上的痛苦之外，更令人痛心的是竟无人分担、无人减轻约伯的苦难，没有人照顾这个病人！被抛弃的感觉重压在约伯心头，使他看不到苦难的尽头。",
        "以利户，第四位安慰者，在约伯记33：9-10中适切地总结了约伯情绪和灵性的动荡：“我是清洁无罪的，我是无辜的，无罪孽的。然而，神却指责我，将我与他为仇。”换句话说，他不明白为何这些灾难与痛苦会临到他身上。他提出了一个深奥的问题：“为什么是我？”正当约伯陷入极度绝望之际，他的三个朋友以利法，比勒达和琐法找到了他。他们出发的动机是良善的，那就是安慰和同情约伯。他们来到约伯身边，在他躺卧的地方坐了七天七夜。谁也没有开口对他说一句话（约伯记2：11-13）。",
        "在这里我们看见约伯的朋友以“沉默的同在”表达同情与扶持。他们的沉默比言语更能帮助受苦者，因为此刻根本没有适当的话可说。神学家郝华斯（Stanley Hauerwas）称这种陪伴为“与受苦者同在”，这是对痛苦者最深刻也最温柔的回应之一。在许多类似的处境中，我们也常不知该说什么，不知如何真正帮助一个身处苦难的人。但我们可以给予的，就是这份沉默却真实的陪伴，“沉默地与他同在”。正如戴克斯塔（Craig Dykstra）所言：“同在”是一种容易受伤的事奉。愿意与受苦者同在，就是愿意把自己置于一个同样容易被痛苦触碰的位置上。这种陪伴，不是站在苦难之外观望，而是进入其中，与对方一同承担伤痛。",
        "约伯这三位朋友最初的陪伴，是值得肯定的。他们陪伴在约伯身边，安静地与他同坐七日七夜。在那段沉默的时间里，约伯成为他们关注的中心对象，这种单纯而真实的陪伴，本身就是一种医治。它帮助他们克制了那种“非得说点什么”、“必须做点什么”的冲动。我们常常自以为需要找到苦难的答案，尤其是作为基督徒，或者作为牧者，我们可能觉得自己有责任在神学框架内为苦难提供解释。然而，这正是约伯的朋友后来所犯的错误——他们试图为神的作为辩护，却反而误解了神的心意。其实在多数情况下，受苦者真正需要的，不是一套完整的神学解答，而是陪伴与关心他们。有时候，一个安静的陪伴、一句温柔的话语，甚至一个充满爱的触摸，就足够带来极大的安慰。许多受苦的人其实比我们想像中更有能力找到自己的出路。他们可能已经知道该采取什么态度、该走哪一步。约伯的三位朋友一开始做对了。他们给了约伯最需要的安慰，力量和勇气，让他倾诉痛苦、悲伤，愤怒和沮丧（约伯记3：1-26）。",
        "随着故事的展开，约伯终于开口咒骂自己的生日。他用言语倾泻出内心深处积压许久的痛苦与困惑。何时起，约伯对生命变得如此悲观？这种绝望不是单纯来自苦难本身，而是源自约伯对神的认识与他对神旨意的无知之间的剧烈冲突。当我们对上帝的良善充满信心，却又对他天上旨意的奥秘一无所知，信仰便进入一种张力之中。这种张力，正是约伯苦难中最深层的痛点——不是身体上的，而是灵魂对神的困惑与撕裂。约伯知道他的生命掌握在神手里，他活在对神之良善的信心里。然而，他的经历却让他无法从任何角度感受到神的关怀与眷顾。这样的失落，使他质疑自己曾经所认识的神。在这一切不幸中，虽然约伯确信自己与神仍有关联，但那位神却不再是他熟悉的朋友，反而像是一位对手；不再是生命的光，倒像黑暗。他所面对的，是一位以他完全陌生的方式遇见的神。",
        "我们将继续尝试跟随约伯的故事，体会他在信仰旅程中起伏的情绪。他如何挣扎，试图为自己的处境寻找合理解释，也使自己的信心合理化。对基督徒来说，当我们遭遇难以承受的苦难时，我们该如何继续相信神的良善？当神看似沉默、缺席时，我们又该如何确信他依然与我们同在？",
        "帕克斯(Colin Murray Parks) 在他的著作《丧亲悲痛》(Bereavement)中指出，一般人的悲痛历程通常会经历几个阶段，包括麻木与震惊、继而质问、沮丧与忿怒，最后进入逐渐释怀与复原的过程。但若悲痛无法被适当疏解，便可能演变为病态的心结。尽管约伯的遭遇是发生在这么多世纪前，但约伯在面对失去家人、朋友、健康，及神的同在时，尝试处理自己的情绪变化与挣扎，也走过帕克斯所叙述的几个阶段。让我们依序跟随约伯的脚步，走过他灵魂哀伤的历程：震惊与无言（参约伯记第2章）：他因惊吓而不能言语，这是震惊与无法接受的典型反应。",
        "1.麻木与沉默：他长时间坐在灰堆中，一言不发，仿佛整个人陷入了情感的麻木状态，无法连结现实。",
        "2.质问与探索（参约伯记第3章）：终于在第三章，约伯以一首哀歌打破沉默。说出他的悲伤，他开始质问生命的意义、苦难的原因，一次又一次地问：“为什么？”这标志着他进入了寻求理解与意义的阶段。",
        "3.沮丧与求死：他不但咒诅自己的生日，甚至渴望死亡，显出极度的沮丧与对人生的绝望。",
        "4.忿怒与反抗（参约伯记第6–7章）：随着情绪的发展，约伯的沮丧逐渐转化为忿怒。",
        "那么，这样的忿怒从何而来？约伯觉得自己所承受的病痛与身体的折磨，就是神的毒箭，从神而来，神与他敌对。他心灵深处的恐惧与压力，也被他视为是神派遣来围攻与逼迫他的大军。他只觉得神与他为敌，甚至感到整个世界也敌视他（参约伯记6：4）。我们一定听过那些陷入沮丧的人说：“我已筋疲力竭。”正如约伯在约伯记6：13中所说，他的力气已用尽，因为长期抗拒压力与焦虑，让他身心俱疲。",
        "约伯的忿怒似乎是直接向着神来的。他知道自己经受的痛苦与任何的罪无关（约伯记6：24），他觉得自己就像一个在严厉主人手下劳苦的仆人，渴望能够脱离重担——仆人尚且可以在夜晚休息，雇工也还盼望能得工价（约伯记7：2）。而他自己，却连最基本的安慰与盼望都看不见。他形容自己的生命好像是一口气，如云彩消散，生命就变成如一阵烟雾空虚，他正走向死人要去的阴间，在那里一切都会被剥夺（约伯记7：9）。在这种极度的绝望中，他质问神：为什么我在你眼中不再重要？如果我已经如此微不足道，为什么你还要在我身上花那么多精力，甚至带给我这么多苦难？请你转眼不顾，让我得以喘息（约伯记7：16-18）。",
        "对神的公平和能力失望",
        "在9-10章中，约伯开始引述比勒达对上帝的公平的论述，并问“但人在神面前怎能成为义呢？”接着他论及神的智慧、力量、创造权柄、忿怒与主权，以及大而奇妙的事。因此，他被逼着问：“这么伟大而崇高的神，他不须回答人的质问，他又怎会对像我这样卑微的人有所回应？”约伯的内心几乎在呐喊：比勒达，你告诉我这一切关于神的事实固然没错，但对我而言，却毫无意义。 “他从我旁边经过，我却不看见；他在我面前行走，我倒不知觉。”（约伯记9：11）他无法理解，为什么在他最悲惨、最需要神临在的时候，神却似乎远离、不肯亲自向他显示他自已？这样，面对神和他的审判时，他还有希望？论力量，神必定得胜；论公平，神拥有最终的权柄（约伯记9：19）。虽然他知道自己的无辜（约伯记9：15），他也明白自己无法与神抗辩，惟有仰望神的怜悯（约伯记9：22）。现在，约伯的情绪已从愤怒转为一种深沉的绝望。即使在绝望中，约伯仍存有一线希望。他切望在他与神中间，有一位听讼者、仲裁者，能为他申辩，为他查明公义是否被伸张（约伯记9：32-35）。",
        "对神的智慧和能力失望",
        "在12-13章，约伯思考神的智慧和全能，他承认：神的能力无法被质疑，他的智慧远超过人类的想象。无论是在大自然中、在人类社会、宗教体系、国家政权，甚至国际事务中，都能清楚看见神掌权的作为与介入（参约伯记12：15–25）。这段话是约伯驳斥琐法轻蔑的言语，“琐法，在神的智慧和全能上，这些我比你更清楚。你在神的智慧上无法教导我更多，可是，这些对我来说，有什么意义？对我目前的处境，有什么帮助？你不要叫我悔改，我要亲自向神申诉。”（参约伯记13：1-4）",
        "悲叹人类的脆弱",
        "在第14章里，约伯再一次哀叹人类的渺小与脆弱，感觉神以毁灭者的形象临到他：“树若被砍下，还可指望发芽”， 但约伯却没有这种盼望。在他眼中，死亡是终点，是消灭——人气绝之后，到底去了哪里？他看不见出路，也抓不住任何希望。他的心灵陷入了绝望的深坑，被如同乌云般的沮丧完全吞没。那些经历过忧郁的人会明白约伯的感受，他们不再能看见盼望，也看不见未来，除了自己悲惨的困境以外，什么都看不见。",
        "一线希望",
        "然而，约伯在绝望中仍没有放弃。他虽被黑暗包围，却紧握着一线可能的希望：“人若死了岂能再活呢？我只要在我一切争战的日子，等我被释放的时候来到。你呼叫，我便回答；你手所做的，你必羡慕。”（约伯记14：14-15）他愿意忍耐、等候，他渴望那一刻：神呼唤他，他便应答；神会再次垂爱他亲手所造的人（约伯记14：15）。他在问——会不会有这么一天，神的怒气过去，他会被重新记念？释放会不会终究临到？神会不会再次喜悦与他相交？那一刻，是否真的会到来？",
        "救赎主活着（约伯记第19章）",
        "约伯记19：10-22是约伯在极其痛苦里的呼唤。关于他的痛苦，神将他的指望连根拔起，如同拔除树木（参约伯记19：10）。他的家人和朋友都令他失望（参约伯记19：13-14）。在他家寄居的，和他的仆人都把他看为外人（参约伯记19：15）。他又失去所爱的（参约伯记19：19）。约伯遭受神和所有人离弃。他祈求的只是怜悯：“我朋友啊，可怜我！可怜我！因为神的手攻击我。”（约伯记19：21）。",
        "然而就在这痛苦最深、希望最渺茫的时刻，约伯的信心却被推向了最高点。他不但没有放弃，反而渴望自己的信念被记下，传递给后来的人：",
        "“我知道我的救赎主活着，末了必站立在地上。",
        "我这皮肉灭绝之后，我必在肉体之外得见神。",
        "我自己要见他，亲眼要看他，并不像外人。”",
        "（约伯记19：25-27）",
        "此时此刻，约伯把他的信心眼光投注在一个超越世俗经验的救赎主身上。神不会令他失望，当他的肉体因病痛和死亡消灭时，永活的神会救赎他，并为他辩护。“我知道我的救赎主活着”，这不仅是约伯在苦难中抓住的信仰宣言，更成为历世历代信徒在沮丧中的安慰、在黑暗中得力量的坚固根基。约伯所相信的神，正是在基督里向我们启示的神，是所有相信他的人的救赎者和辩护者。",
        "渴望与神相交",
        "在23-24章，约伯进一步表达他对神的深切渴望。他不再只是质问，也不单是在愤怒中控诉，而是发自心底地渴望能与神面对面相交。他说：惟愿我能知道在哪里可以寻见神。 （约伯记23：3）“只是我往前行，他不在那里；往后退，也不能见他。他在左边行事，我却不能看见；在右边隐藏，我也不能见他。然而他知道我所行的路，他试炼我之后，我必如精金。我脚追随他的步履，我谨守他的道，并不偏离。 ”（约伯记23：8-11）约伯深知，神学争论不能解决他的问题；无辜者的悔改也不能扭转局势。他唯一的盼望，是来自与神真实的相交。这是他灵魂的渴望，是超越外在解释的内在呼求。",
        "从目前的经历来看，神似乎远不可及，仿佛无法接近。然而，约伯信心的深度使他能看到那看不见的神。约伯坚信神知道要怎样带领他（约伯记23：10），也知道他所经历的一切并非出于惩罚，而是出于试炼。约伯已进到一个境界，他不再急于理解神的每一个作为，而是信靠那位掌管一切的主。因他知道他的生命必成精金，成为神所宝贵的，生命可以重新开始。所以约伯仍要持守自己在神面前的纯正。",
        "在约伯的信心旅程中不同的阶段段，他不断学习、不断挣扎，也不断更深地明白神的法则。有时候，神仿佛隐藏不见；有时候，神似乎成了敌人。约伯必须面对并处理他的哀伤，这不是短暂的情绪波动，而是一个需要时间慢慢走过的过程。悲伤的螺旋有时是一次又一次地，又上又下盘绕回旋着（鲁益师）。但就在这样的过程中，在困惑与绝望中，我们看见了希望的种子开始萌芽。我们看见约伯的盼望逐渐成形。他从盼望有一位听讼者（约伯记9：33），到相信那位听讼者也是他的中保和天上的见证人（约伯记16：19），进而认信那位救赎主是活着的，是站在他这一边、要为他辩护的（约伯记19：25）。约伯相信，有一天，他将与神重新建立关系，一切的误解、苦难与冤屈都将得着澄清。即使他在有生之年无法见证自己的清白被还原，他仍将希望寄托在神那里——因为他相信，那最终的辩护者与拯救者必不会失信。这位神，不只是审判者，更是救赎者；不只是远离的神，更是亲近的主。",
        "主说话了（约伯记38-42章）",
        "约伯记第一部分的对话记载了神容许撒但用一连串的患难来试验约伯的正直。在第二部分，约伯与三位朋友展开三轮反复的辩论，随后年轻的以利户也加入其中。他们都一致根据理性，提出了传统的因果报应观，他们认为约伯遭遇如此痛苦，他必定犯了罪，因此必须悔改。然而约伯始终坚持自己无辜而且正直。他感到自己遭受了不公平的对待，却依然相信这世界必有公义。他持续地呼求神显现，质问神为何如此不公、如此遥不可及、又如此沉默。",
        "现在，神从旋风中回答约伯。他带着他个人的看顾、不变的慈爱与信实，向约伯显现自己。但神的回答并非人们所期待的，他没有直接解答约伯的问题，亦没有对约伯的挣扎表示怜悯。相反的，神带领约伯展开一场属天的旅程：从宇宙星辰到海洋深处，从野地飞鸟到巨兽、河马与鳄鱼。上帝展示他所创造的奇妙世界。在38-39章中，上帝连连问约伯：“你知道这事吗……你能明了那事？”这一切显示出上帝智慧的浩瀚，而约伯对此几乎一无所知。",
        "神要约伯知道他比一切受造之物更宝贵。他的过去、他的成就、他目前的苦难，神都清楚知道。这一切都在神所设立的世界秩序之中，没有一样是脱离他掌管的。约伯不能仅凭个人遭遇，就质疑神是否全然掌管一切，因为他有限的知识无法看清全貌。神既能完美掌管自然界的一切，难道在处理约伯的事上会有失误吗？因此神要约伯思考，他所信的这位神究竟是怎样的一位神。约伯面前只有两个选择：要么深信这位神是全然公义、全然掌权的主；或者继续陷入自我中心提问神：“为什么？”",
        "约伯回答神说：“我从前风闻有你，现在亲眼看见你。 因此我厌恶自己，在尘土和炉灰中懊悔。”（约伯记42：5-6）这是一个谦卑而顺服的宣告，是神的话话使他的良心苏醒。他承认过去所说的话都是出于无知，因此他谦卑下来，在神面前痛悔并认罪。",
        "（郑律中牧师是华人福音堂市中心国语堂牧师。）"
    ]
}

