{
    "volume": "84",
    "id": "6_alice_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "信主後的人生－並非一舧風順，但總是有倚靠",
    "author": "——給正在信仰搖擺的人鼓勵",
    "content": [
        "施紀亘",
        "（一）信主的開端",
        "回想當時為什麼會信主，也是一段故事跟過程。",
        "在台灣，大多數的家庭雖然沒有宗教信仰，但都會習慣性地去廟裡拜拜，我家也是如此。我自己沒有特別的宗教信仰，不過在成長過程中深受我媽媽的影響。她是一位虔誠的佛教徒，在我大約三、五歲起，就常常跟著她一起去廟裡拜拜。",
        "我還記得在我大約國小3年級的時候，差不多是九、十歲的年紀，我跟二姊常常會在半夜三、四點被媽媽叫醒，一起出門去拜拜。我記得那時候起床總是很痛苦，天也還沒亮，我也不太明白，為什麼在放假的時候卻要跟著媽媽舟車勞頓，做這件事。我們每次要坐好幾小時的車，經歷一整天待在寺廟做義工。直到晚上回家前，我媽媽就會用零用錢獎勵我跟二姊一整天的辛勞，這是我印象中的童年，大約持續到大學畢業。",
        "我對我的人生很迷茫，不知道我做義工是為了什麼。更讓我困惑的是，我總是聽我媽媽說佛家的觀念，像是：“女生生來比男生辛苦，那是因為前世少修了一百萬年。”我每次聽到這些前世因緣總會想，我到底在為了什麼而努力？幾百萬年比我的一生還長好幾倍，我現在再怎麼努力，又能改變什麼呢？我這一生再怎麼努力也還不了前世百萬年的債啊。也因此我一直對於我的人生沒有盼望，因為我知道我這一生都得用我的雙手來賺取人生，或是說幫前世還債。",
        "回想起來真的很神奇。我們家中多年來一直有壁癌的困擾，於是我母親從一家素食便當店的老闆娘打聽到一位據說很厲害的抓漏水的專家。",
        "那天，我印象中是一位很本土樣子的陳師傅來家裡，看起來沒有老闆的富貴，反而有點不修邊幅。他很謙虛地介紹自己，並且很快速地說明了家裡的壁癌要如何修繕，但讓人印象最深的卻不是這些專業知識，而是他在過程中不經意地多次提到：「我信耶穌之後，人生真的改變了。」。",
        "我媽媽是一位很愛聽故事的人，所以我們三個就在頂樓拿了椅子，坐下來聽了一個多小時。陳老闆講了他的人生故事，在結束對話前問我們：「妳們想一起去教會嗎？」我記得我當時心裡非常篤定我媽媽一定會拒絕，因為我很清楚地知道她的眼容不下其他宗教，包含跟佛教很像的道教、一貫道，我媽媽也不認同，只要有任何機會我媽媽都在向人訴說她去的寺廟多好，怎麼可能會答應去教會？當時我看了我媽媽，我在想我媽媽會怎麼拒絕陳老闆，沒想到，我媽媽看著我，還用有點興奮的語氣問我：「不如這週日邀請二姊一起跟陳老闆去教會？」",
        "我信主的故事就這樣開始。",
        "（二）信主後的質疑",
        "信主之後，我的生命並沒有從此一帆風順。",
        "每當我遇到困難挫折時，我就不斷地回想：「當時我為什麼要受洗？我信的耶穌跟過去我拜拜的神佛有什麼不一樣？我過去跟我媽媽去的寺廟也是一直講述佛祖顯的神蹟，就好像在教會聽牧者說聖經中的神蹟，若兩者都可以顯神蹟，為什麼我非得相信耶穌？會不會這一切都只是一個謊言，一場洗腦？說什麼“只有獨一真神耶穌，其他的都是拜偶像？”而且我以前在寺廟祈求也很顯靈，我覺得我曾體會放下世俗修行的感受是什麼，我為什麼非得要相信耶穌？我不能信耶穌但同時繼續拜拜我多年來相信的佛祖嗎？尤其最讓我放不下的，是「輪迴」這個觀念。我非常相信輪迴，信耶穌好像就把這些跟我家鄉融合在一起的文化背景拆離了。我有什麼理由要信耶穌？跟著世界的觀念不好嗎？」",
        "我記得有好多的聲音一直說服我不要信耶穌。",
        "我很感謝當時一直鼓勵我和二姊受洗的小組長，她不斷地邀約我們，耐心地陪伴我反覆思考思考——我放不下的是什麼？為什麼我不願意受洗？就好比前面所想的，好像信耶穌是一種對於母親或是對於整個文化的背叛。但如果過去一直以來我被灌輸的觀念其實是錯誤的呢，那我該怎麼看待？這個充滿謊言與矛盾的世界裡，到底什麼是真，什麼是假？",
        "當時我對於人死後輪迴以及佛家觀念的西方極樂世界抱持著極度的相信，但很感謝神，他預備了有很多擁有超自然經歷的小組長來陪伴我，讓我對基督信仰的信心日益堅定。",
        "最特別的是，我從來沒有發現有一個宗教能讓我感到弟兄姊妹彼此的愛與捨己，這份愛不是出於為了積功德好讓自己有好的回報，而是像基督耶穌一樣，不求回報的愛與包容、幫助。",
        "我不只從教會的小組感到溫暖，也從根本上改變了我對宗教和神佛的看法。過去我覺得宗教中神佛高高在上、遙不可及，甚至帶著一種畏懼與交易的關係，而在基督信仰讓我對神的觀念轉變成是一種無私的愛，這種愛是無法直接用言語表達的，但我深知我人生中經歷的大小事，不論或喜或悲都是耶穌的愛與祝福。我最喜歡的一句經文是：「若有人在基督裏，他就是新造的人，舊事已過，都變成新的了。」（哥林多後書5：17）當年我也是因為學業、工作不順遂，非常渴望新的人生臨到自己，所以不顧母親的反對執意受洗。",
        "（三）一切都是神的帶領",
        "如果當年我的生活順順利利，我想我也不會受洗。但正因為遇到了挫折，遇到了母親強烈的反對還能堅持受洗，這才是我對基督信仰的決心。我還記得受洗前一晚媽媽很生氣地說要去鬧教會，絕不會讓我跟二姊受洗成功，甚至一度跪求我跟二姊不要受洗。我從沒看過這樣的母親。但隔天早上媽媽整個睡沉了，所以我們就抱著有點忐忑的心受洗了。",
        "受洗完當天回家，我媽媽的語氣改變了，為此我們也冷戰了好幾年，受洗這件事情成了跟媽媽的禁忌話題。很感謝神，幾年後媽媽也願意為受洗這件事情向孩子道歉，甚至開始跟我和姊姊一起去教會。雖然我媽媽目前一樣會去她的寺廟，還沒信主，但她至少願意接受還有耶穌的存在。",
        "雖然信主後的人生有很多起伏，很多時候我也懷疑過神是不是在整我，讓我經歷很多困難的環境——不論是跟家人的關係，或是在職場的不易，甚至發現同事、朋友有時會用奇怪的眼光看待基督徒。這些外在的事物常常讓我懷疑：「如果當時我不信主，會不會我的人生更加的輕鬆？」但是又想到，神透過聖經中的許多人來紀念他們的經歷以及神的作為，例如：約瑟、大衛、摩西、約伯、保羅，多到數不清的聖徒曾經經歷更起伏的人生，我的遭遇真的不算什麼。",
        "如果今天重新給我選擇信主的人生和沒信主的人生，我一定毫不猶豫地選擇信主的人生。並不是因為我有耶穌的人生就一舧風順、有求必應，而是因為我有耶穌的人生才能如此的精彩以及平安。",
        "即使環境不容易，因著耶穌我開始有更多的包容，不論是對周遭的人和最難愛的家人﹔也因著耶穌，我在做決定時更有勇氣，就像我當時選擇一個人只身來到國外工作跟生活，我記得過去的我連怎麼買機票都不會，而且痛恨英文，根本不可能願意花時間學英文。但因著順服，這些種種都是破碎我自，己為了能更接近耶穌。如果沒有耶穌我根本不可能做這些冒險的決定。",
        "所以我真的沒辦法想像，如果當年我沒有接受福音，沒有耶穌的人生我會變成什麼模樣？就好比耶穌竟然透過一位信佛的素食便當店老闆娘向我媽媽介紹為我家傳福音的基督徒抓漏專家陳師傅。好像聖經中以利亞的故事：「烏鴉早晚給他叼餅和肉來……」（參列王紀上17：6）世界上的一切事情神都掌權，有時候看似沒希望，但耶穌的旨意必定成全——因為萬物都來自天父上帝，所以上帝也可以透過佛教徒來傳福音。",
        "即便我走向未知的道路，但我相信愛我的神永遠都是給我最好的道路，並且與我一起走過，過去我必須倚靠自己，但現在我有神可以倚靠，這就是我所堅信的信仰。",
        "（作者在多倫多華人福音堂市中心國語堂崇拜。）"
    ]
}

