{
    "volume": "84",
    "id": "6_alice_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "信主后的人生－并非一舧风顺，但总是有倚靠",
    "author": "——给正在信仰摇摆的人鼓励",
    "content": [
        "施纪亘",
        "（一）信主的开端",
        "回想当时为什么会信主，也是一段故事跟过程。",
        "在台湾，大多数的家庭虽然没有宗教信仰，但都会习惯性地去庙里拜拜，我家也是如此。我自己没有特别的宗教信仰，不过在成长过程中深受我妈妈的影响。她是一位虔诚的佛教徒，在我大约三、五岁起，就常常跟着她一起去庙里拜拜。",
        "还记得在我大约国小3年级的时候，差不多是九、十岁的年纪，我跟二姊常常会在半夜三、四点被妈妈叫醒，一起出门去拜拜。我记得那时候起床总是很痛苦，天也还没亮，我也不太明白，为什么在放假的时候却要跟着妈妈舟车劳顿，做这件事。我们每次要坐好几小时的车，经历一整天待在寺庙做义工。直到晚上回家前，我妈妈就会用零用钱奖励我跟二姊一整天的辛劳，这是我印象中的童年，大约持续到大学毕业。",
        "我对我的人生很迷茫，不知道我做义工是为了什么。更让我困惑的是，我总是听我妈妈说佛家的观念，像是：“女生生来比男生辛苦，那是因为前世少修了一百万年。”我每次听到这些前世因缘总会想，我到底在为了什么而努力？几百万年比我的一生还长好几倍，我现在再怎么努力，又能改变什么呢？我这一生再怎么努力也还不了前世百万年的债啊。也因此我一直对于我的人生没有盼望，因为我知道我这一生都得用我的双手来赚取人生，或是说帮前世还债。",
        "回想起来真的很神奇。我们家中多年来一直有壁癌（注：墙体霉变）的困扰，于是我母亲从一家素食便当店的老板娘打听到一位据说很厉害的抓漏水的专家。",
        "那天，我印象中是一位很本土样子的陈师傅来家里，看起来没有老板的富贵，反而有点不修边幅。他很谦虚地介绍自己，并且很快速地说明了家里的壁癌要如何修缮，但让人印象最深的却不是这些专业知识，而是他在过程中不经意地多次提到：「我信耶稣之后，人生真的改变了。」",
        "我妈妈是一位很爱听故事的人，所以我们三个就在顶楼拿了椅子，坐下来听了一个多小时。陈老板讲了他的人生故事，在结束对话前问我们：「妳们想一起去教会吗？」我记得我当时心里非常笃定我妈妈一定会拒绝，因为我很清楚地知道她的眼容不下其他宗教，包含跟佛教很像的道教、一贯道，我妈妈也不认同，只要有任何机会我妈妈都在向人诉说她去的寺庙多好，怎么可能会答应去教会？当时我看了我妈妈，我在想我妈妈会怎么拒绝陈老板，没想到，我妈妈看着我，还用有点兴奋的语气问我：「不如这周日邀请二姊一起跟陈老板去教会？」",
        "我信主的故事就这样开始。",
        "（二）信主后的质疑",
        "信主之后，我的生命并没有从此一帆风顺。",
        "每当我遇到困难挫折时，我就不断地回想：「当时我为什么要受洗？我信的耶稣跟过去我拜拜的神佛有什么不一样？我过去跟我妈妈去的寺庙也是一直讲述佛祖显的神迹，就好像在教会听牧者说圣经中的神迹，若两者都可以显神迹，为什么我非得相信耶稣？会不会这一切都只是一个谎言，一场洗脑？说什么“只有独一真神耶稣，其他的都是拜偶像？ ”而且我以前在寺庙祈求也很显灵，我觉得我曾体会放下世俗修行的感受是什么，我为什么非得要相信耶稣？我不能信耶稣但同时继续拜拜我多年来相信的佛祖吗？尤其最让我放不下的，是「轮回」这个观念。我非常相信轮回，信耶稣好像就把这些跟我家乡融合在一起的文化背景拆离了。我有什么理由要信耶稣？跟着世界的观念不好吗？ 」",
        "我记得有好多的声音一直说服我不要信耶稣。",
        "我很感谢当时一直鼓励我和二姊受洗的小组长，她不断地邀约我们，耐心地陪伴我反复思考——我放不下的是什么？为什么我不愿意受洗？就好比前面所想的，好像信耶稣是一种对于母亲或是对于整个文化的背叛。但如果过去一直以来我被灌输的观念其实是错误的呢，那我该怎么看待？这个充满谎言与矛盾的世界里，到底什么是真，什么是假？",
        "当时我对于人死后轮回以及佛家观念的西方极乐世界，抱持着极度的相信，但很感谢神，他预备了有很多拥有超自然经历的小组长来陪伴我，让我对基督信仰的信心日益坚定。",
        "最特别的是，我从来没有发现有一个宗教能让我感到弟兄姊妹彼此的爱与舍己，这份爱不是出于为了积功德好让自己有好的回报，而是像基督耶稣一样，不求回报的爱与包容、帮助。",
        "我不只从教会的小组感到温暖，也从根本上改变了我对宗教和神佛的看法。过去我觉得宗教中神佛高高在上、遥不可及，甚至带着一种畏惧与交易的关系，而在基督信仰让我对神的观念转变成是一种无私的爱，这种爱是无法直接用言语表达的，但我深知我人生中经历的大小事，不论或喜或悲都是耶稣的爱与祝福。我最喜欢的一句经文是：「若有人在基督里，他就是新造的人，旧事已过，都变成新的了。」（哥林多后书5：17）当年我也是因为学业、工作不顺遂，非常渴望新的人生临到自己，所以不顾母亲的反对执意受洗。",
        "（三）一切都是神的带领",
        "如果当年我的生活顺顺利利，我想我也不会受洗。但正因为遇到了挫折，遇到了母亲强烈的反对还能坚持受洗，这才是我对基督信仰的决心。我还记得受洗前一晚妈妈很生气地说要去闹教会，绝不会让我跟二姊受洗成功，甚至一度跪求我跟二姊不要受洗。我从没看过这样的母亲。但隔天早上妈妈整个睡沉了，所以我们就抱着有点忐忑的心受洗了。",
        "受洗完当天回家，我妈妈的语气改变了，为此我们也冷战了好几年，受洗这件事情成了跟妈妈的禁忌话题。很感谢神，几年后妈妈也愿意为受洗这件事情向孩子道歉，甚至开始跟我和姊姊一起去教会。虽然我妈妈目前一样会去她的寺庙，还没信主，但她至少愿意接受还有耶稣的存在。 ",
        "虽然信主后的人生有很多起伏，很多时候我也怀疑过神是不是在整我，让我经历很多困难的环境——不论是跟家人的关系，或是在职场的不易，甚至发现同事、朋友有时会用奇怪的眼光看待基督徒。这些外在的事物常常让我怀疑：「如果当时我不信主，会不会我的人生更加的轻松？」但是又想到，神透过圣经中的许多人来纪念他们的经历以及神的作为，例如：约瑟、大卫、摩西、约伯、保罗，多到数不清的圣徒曾经经历更起伏的人生，我的遭遇真的不算什么。",
        "如果今天重新给我选择信主的人生和没信主的人生，我一定毫不犹豫地选择信主的人生。并不是因为我有耶稣的人生就一舧风顺、有求必应，而是因为我有耶稣的人生才能如此的精彩以及平安。",
        "即使环境不容易，因着耶稣我开始有更多的包容，不论是对周遭的人和最难爱的家人；也因着耶稣，我在做决定时更有勇气，就像我当时选择一个人只身来到国外工作跟生活，我记得过去的我连怎么买机票都不会，而且痛恨英文，根本不可能愿意花时间学英文。但因着顺服，这些种种都是破碎我自己为了能更接近耶稣。如果没有耶稣我根本不可能做这些冒险的决定。",
        "所以我真的没办法想像，如果当年我没有接受福音，没有耶稣的人生我会变成什么模样？就好比耶稣竟然透过一位信佛的素食便当店老板娘，向我妈妈介绍为我家传福音的基督徒抓漏专家陈师傅。好像圣经中以利亚的故事：「乌鸦早晚给他叼饼和肉来……」（参列王纪上17：6）世界上的一切事情神都掌权，有时候看似没希望，但耶稣的旨意必定成全——因为万物都来自天父上帝，所以上帝也可以透过佛教徒来传福音。",
        "即便我走向未知的道路，但我相信爱我的神永远都是给我最好的道路，并且与我一起走过，过去我必须倚靠自己，但现在我有神可以倚靠，这就是我所坚信的信仰。",
        "（作者在多伦多华人福音堂市中心国语堂崇拜。）"
    ]
}

