{
    "volume": "84",
    "id": "7_alicefinance_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "財務見證",
    "author": "施紀亘",
    "content": [
        "我剛信主的時候，恰好是我進入社會做第一份工作之時。那時一直聽到基督徒要十十一奉獻，也聽過牧師或是教會成長班的老師說過，每次講到奉獻，好像就是教會很愛錢一樣，因為那時，我的經濟收入真的不怎麼好，雖然住家裡已經少了租屋的經濟負擔，但真的有一種覺得自己的薪資已經非常低廉卻還要十一奉獻，我真的給不出去。",
        "我還記得我當時一直在計算我的薪資扣完勞健保又扣完十一奉獻，我還剩多少？我能存多少？我也想要自己能夠在27、28歲時存到一桶金，雖然一桶金在物價上漲中會貶值不少，但這是一個給自己定的目標，同時也發現自己好像已經被困在以收入來定義自己在職場的價值。",
        "曾經在職場課程中遇到一位基督徒姊妹，她跟我分享十一奉獻的重要性，強調錢是神給的，我們只是管理者。她確實可以理解要把金額非常大的奉獻給出去的不，。但她還是會堅持十一奉獻，也鼓勵我能十一奉獻。",
        "一開始我試著從二十分之一或是三十分之一奉獻，因為真的給不出去10分之一。也忘了到了哪個時候，我開始試著奉獻十分之一，不論我薪資多少，曾經領過低於基本工資，也還是會堅持奉獻，因為我想看看會有什麼變化。聖經中瑪拉基書3:10說，“‬萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。”我就想要體驗看看是否真的有這樣的神蹟在我身上發生，所以一直堅持十一奉獻。‬‬",
        "經歷了幾次轉換工作，在選擇工作上發現自己慢慢偏向做薪資高的工作而不是自己有興趣的工作。但因為我本身並不是擁有高薪的專業技能，換來換去其實薪資都差不多，好像一輩子都沒辦法跳脫低薪的循環，雖然生活中充滿了神賜下的恩典，例如常常遇到同事請客等等，但內心深處還是抱著不公平的心情在工作，覺得為什麼自己不能當給予的那個人，而是要當接收的那個人？",
        "某年跨年禱告會，聽到有人上台分享財務見證，我就跟神說，如果我擁有財務豐盛，我願意上台做見證。去年11月時，我領到的業績獎金是前幾個月平均的3倍，所以年底跨年禱告會時我上台做了見證，因為真的覺得很神奇又驚訝，原來這麼辛苦的工作，薪資實質上是可以有回報的。但我的目標是希望我的薪資將來能變成我的十分之一，因為曾經聽過這樣的財務見證，我也希望能發生在我身上。",
        "雖然我目前還沒有達到這樣的目標，但在最近盤點了自己的總資產，才發現原來我早在幾年前就已經有了一桶金，只是我一直沒有發現。而且那時我的收入其實不高，也投資失敗賠錢，轉換到業務工作後收入其實沒有大幅的增加，但也花了一筆開銷出國旅遊，我從來沒想過，原來神默默地幫助我達到我剛開始工作時設定的目標，存到一桶金。而且神反而在我還是低薪的情況下祝福了我，而不是讓我有錯誤的期待，一定要換成高薪的工作才能達到目標。回想當時在做業務的工作初期，真的覺得非常痛苦，工時長，薪資也不高。但很奇妙的是，我一直堅持工作待到神跟我說的時間後，突然獎金開始大幅提升，明明業績沒有比之前高很多，但現在獲得的收入卻是過去工作時平均薪資的將近2倍。",
        "就在這個時候，我突然感受到很不可思議，原來我可以用一半的工作天數換取同樣的工作薪資。但不曉得為什麼我發現我依然沒有很開心，反而好像真的是為了錢而工作，但這些錢對神來說算什麼呢？我很擔心自己的心智與世界對齊而不是與神對齊。於是我常常向神禱告，我希望我能明白主的意思，也能讓我成為真實願意奉獻、願意付出的人，我也想透過更多機會為主見證，甚至站立。",
        "雖然我不是億萬富翁，我只是平凡的上班族，但常常覺得，原來賺錢的感覺就是這樣，突然間一直在思考，賺了這些錢，到底能做什麼？能證明什麼呢？聖經中所羅門王在傳道書1：2-11說，“傳道者說：虛空的虛空，虛空的虛空，凡事都是虛空。”好像神讓我忽然能領受這句話的意思，到底追求這些財富是為了什麼呢？現在越能來越能明白，一切源頭屬於神，我只是神的器皿、神的財務管家，所有的一切，包括我的職業都是神賜與的，那我還要擔心害怕什麼呢？",
        "很感謝神讓我有這個機會能為主做見證，希望自己能越來越成為神喜愛的器皿，感謝神！",
        "（作者在多倫多華人福音堂市中心國語堂崇拜。本文寫於2023年12月14日）"
    ]
}

