{
    "volume": "84",
    "id": "9_huanghaibo_t",
    "character": "traditional",
    "category": "靈修心得",
    "title": "受難節的禱告",
    "author": "黃海波",
    "content": [
        "（一）",
        "剛才在家庭群裡，女婿Daniel分享了一段文字，關於我們三歲多的外孫Noah在受難的禱告。",
        "午後，陽光斜斜地灑在廚房的地磚上，靜靜的，像一首無聲的詩。窗邊的風鈴偶爾晃動，發出透明的聲音。白色的餐盤泛著柔和的光，一如我們心中那潔淨的盼望。而我們的小外孫Noah，舌尖還發著奶音，卻在那個靜謐的午後，說出了一句彷彿讓大家也屏息的禱告：",
        "“Dear Jesus, thank you for the food. Thank you for dying to make us white like the plate and take poison away from mama, baby, dadda’sand my heart.”（親愛的耶穌，謝謝你賜給我們食物。謝謝你為我們而死，使我們像盤子一樣潔白，並將媽媽、寶寶、爸爸和我心中的毒除去。）",
        "他的聲音，是從靈深處湧出的泉水，不需雕琢，不曾修飾，卻讓空氣裡每一粒塵埃都變得溫柔。那不是教條的複誦，而是他小小心靈對真理最直覺的領受。語言還未完全成形，靈卻已經懂得潔淨與醫治的奧秘。",
        "（二）",
        "我常常想，信仰究竟是什麼？是一道光嗎？在晨霧裡穿透的陰影？是一條路嗎？在荒蕪中指向遠方？是一種力量嗎？讓人即使跌倒也仍舊可以站起？",
        "也許，信仰就是Noah眼中的那只白色餐盤——平凡、日用、不起眼，卻潔白無瑕，像是一種預備，一種容器，預備盛裝愛與恩典。那句話像一扇門，悄然開啟了我們心靈深處對主的感恩與敬畏：謝謝耶穌，你你用自己的犧牲，換我們的潔白﹔謝謝你你，把毒從我們的心裡拿走。",
        "“毒”——在孩子的語言裡，是一個很重的字眼。可孩子知道，有毒的心是痛的，是不自由的。原來，主的救恩不是遠方的概念，而是當下的拯救，是進入孩子的語言裡也毫無障礙的真實。",
        "這世界喧囂，我們太容易忘記內心的聲音。資訊如潮水湧來，追逐、比較、計算，讓人疲憊。而一個孩子的禱告，像一顆石子落入湖心，激起圈圈漣漪，喚醒了我們那些沉睡太久的信心與單純。",
        "我們以為自己在教導孩子認識神，但往往，是他們在教我們重新相信和明白真實的意義。那天，我不是在場的聽眾，卻彷彿置身現場。那一餐飯，沒有豐盛的菜餚，也許只是簡單的麵包與水果，但靈裡的飽足卻在那一句禱告中被放大，被照亮，被傳遞。",
        "主的恩典，不總是在轟鳴裡降臨。他更常選擇悄悄地來——在孩子的話語裡，在爐火微溫的廚房裡，在陽光與白瓷的交界處，種下永恆。",
        "（三）",
        "在上帝的眼裏，我們不都是孩子嗎？即使年歲增長，靈裡仍常跌跌撞撞。有時懷疑，有時疲倦，有時甚至對他沉默。但他卻像慈愛的父親，蹲下身來，撫摸我們的頭，輕聲說：“我在，我一直都在。”",
        "我們的膝蓋或許磨破了，心或許灰塵滿布，記憶裡甚至有些角落結了繭，但只要我們仍願意禱告，只要我們願意像Noah那樣說一句“謝謝你你”，那麼這一路的風雨，就都有了方向與意義。",
        "感恩，不是我們得到多少，而是我們知道誰與我們同行。信心，不是我們多強壯，而是即使我們軟弱，也知他是磐石，是盾牌，是無聲夜裡不離不棄的那道光。",
        "（四）",
        "我想起《以賽亞書》裡的一句話：“你們的罪雖像硃紅，必變成雪白﹔雖然紅如丹顏，必白如羊毛。”（1：18b）——白如盤，是那樣的對應，不是嗎？主的死與復活，使我們這些充滿毒素的心，成為他可以使用的器皿。",
        "白色，不是空白，不是虛無，而是預備，是潔淨後的盛載，是恩典洗過的起點。像白盤子準備迎接晚餐那樣，我們的生命也被潔白成為他愛的延伸。",
        "（五）",
        "親愛的Noah，你可知道，你的禱告不僅進入了神的耳朵，也進入了我們這一代人的心深處。你是祝福，是提醒，是天國裡最小、卻最懂得的門徒。",
        "願你一生都記得這句禱告，也願我們都學會這樣感恩：",
        "謝謝你，使我們潔白如盤﹔",
        "謝謝你，挪去我們心裡的毒﹔",
        "謝謝你，用愛光照我們每日的腳步。",
        "因為有你，我們不再懼怕﹔",
        "因為有你，我們心滿意足。",
        "主啊，願這樣純淨的感恩，永不離開我們的口，",
        "願我們在每一個“平凡如盤”的日子裡，都看見你奇妙的作為。",
        "（黃海波、劉平夫婦目前在柬埔寨作長期宣教士，他們曾經在福音堂參加聚會。）"
    ]
}

