{
    "volume": "84",
    "id": "9_huanghaibo_s",
    "character": "simplified",
    "category": "灵修心得",
    "title": "受难节的祷告",
    "author": "黄海波",
    "content": [
        "（一）",
        "刚才在家庭群里，女婿Daniel分享了一段文字，关于我们三岁多的外孙Noah在受难的祷告。",
        "午后，阳光斜斜地洒在厨房的地砖上，静静的，像一首无声的诗。窗边的风铃偶尔晃动，发出透明的声音。白色的餐盘泛着柔和的光，一如我们心中那洁净的盼望。而我们的小外孙Noah，舌尖还发着奶音，却在那个静谧的午后，说出了一句彷佛让大家也屏息的祷告：",
        "“Dear Jesus, thank you for the food. Thank you for dying to make us white like the plate and take poison away from mama, baby, dadda’s and my heart.”",
        "（亲爱的耶稣，谢谢你赐给我们食物。谢谢你为我们而死，使我们像盘子一样洁白，并将妈妈、宝宝、爸爸和我心中的毒除去。）",
        "他的声音，是从灵深处涌出的泉水，不需雕琢，不曾修饰，却让空气里每一粒尘埃都变得温柔。那不是教条的复诵，而是他小小心灵对真理最直觉的领受。语言还未完全成形，灵却已经懂得洁净与医治的奥秘。",
        "（二）",
        "我常常想，信仰究竟是什么？是一道光吗？在晨雾里穿透的阴影？是一条路吗？在荒芜中指向远方？是一种力量吗？让人即使跌倒也仍旧可以站起？",
        "也许，信仰就是Noah眼中的那只白色餐盘——平凡、日用、不起眼，却洁白无瑕，像是一种预备，一种容器，预备盛装爱与恩典。那句话像一扇门，悄然开启了我们心灵深处对主的感恩与敬畏：谢谢耶稣，你用自己的牺牲，换我们的洁白；谢谢祢，把毒从我们的心里拿走。",
        "“毒”——在孩子的语言里，是一个很重的字眼。可孩子知道，有毒的心是痛的，是不自由的。原来，主的救恩不是远方的概念，而是当下的拯救，是进入孩子的语言里也毫无障碍的真实。",
        "这世界喧嚣，我们太容易忘记内心的声音。信息如潮水涌来，追逐、比较、计算，让人疲惫。而一个孩子的祷告，像一颗石子落入湖心，激起圈圈涟漪，唤醒了我们那些沉睡太久的信心与单纯。",
        "我们以为自己在教导孩子认识神，但往往，是他们在教我们重新相信和明白真实的意义。那天，我不是在场的听众，却彷佛置身现场。那一餐饭，没有丰盛的菜肴，也许只是简单的面包与水果，但灵里的饱足却在那一句祷告中被放大，被照亮，被传递。",
        "主的恩典，不总是在轰鸣里降临。他更常选择悄悄地来——在孩子的话语里，在炉火微温的厨房里，在阳光与白瓷的交界处，种下永恒。",
        "（三）",
        "在上帝的眼里，我们不都是孩子吗？即使年岁增长，灵里仍常跌跌撞撞。有时怀疑，有时疲倦，有时甚至对他沉默。但他却像慈爱的父亲，蹲下身来，抚摸我们的头，轻声说：“我在，我一直都在。”",
        "我们的膝盖或许磨破了，心或许灰尘满布，记忆里甚至有些角落结了茧，但只要我们仍愿意祷告，只要我们愿意像Noah那样说一句“谢谢祢”，那么这一路的风雨，就都有了方向与意义。",
        "感恩，不是我们得到多少，而是我们知道谁与我们同行。信心，不是我们多强壮，而是即使我们软弱，也知他是盘石，是盾牌，是无声夜里不离不弃的那道光。",
        "（四）",
        "我想起《以赛亚书》里的一句话：“你们的罪虽像朱红，必变成雪白；虽然红如丹颜，必白如羊毛。”（1：18b）——白如盘，是那样的对应，不是吗？主的死与复活，使我们这些充满毒素的心，成为他可以使用的器皿。",
        "白色，不是空白，不是虚无，而是预备，是洁净后的盛载，是恩典洗过的起点。像白盘子准备迎接晚餐那样，我们的生命也被洁白成为他爱的延伸。",
        "（五）",
        "亲爱的Noah，你可知道，你的祷告不仅进入了神的耳朵，也进入了我们这一代人的心深处。你是祝福，是提醒，是天国里最小、却最懂得的门徒。",
        "愿你一生都记得这句祷告，也愿我们都学会这样感恩：",
        "谢谢你，使我们洁白如盘；",
        "谢谢你，挪去我们心里的毒；",
        "谢谢你，用爱光照我们每日的脚步。",
        "因为有你，我们不再惧怕；",
        "因为有你，我们心满意足。",
        "主啊，愿这样纯净的感恩，永不离开我们的口，",
        "愿我们在每一个“平凡如盘”的日子里，都看见祢奇妙的作为。",
        "（黄海波、刘平夫妇目前在柬埔寨作长期宣教士，他们曾经在福音堂参加聚会。）"
    ]
}

